[DLC06_Twk_Player_Daud:pCharmListTweaks DisTweaks_WhaleBoneCharmList]
m_Charms[0]=(m_Levels=((m_Name="タフスキン",m_Text="体力がわずかに増加")))
m_Charms[1]=(m_Levels=((m_Name="ブラッドオックスハート",m_Text="マナがわずかに増加")))
m_Charms[2]=(m_Levels=((m_Name="ヘルシーアペタイト",m_Text="食べ物による回復量が増加")))
m_Charms[3]=(m_Levels=((m_Name="フォーリンスター",m_Text="降下暗殺によりマナを回復")))
m_Charms[4]=(m_Levels=((m_Name="ロバスト",m_Text="ポーションの回復量がより増加")))
m_Charms[5]=(m_Levels=((m_Name="スプライト",m_Text="ポーションのマナの回復量がより増加")))
m_Charms[6]=(m_Levels=((m_Name="スプリットウォーター",m_Text="飲物によるマナの回復量が増加")))
m_Charms[7]=(m_Levels=((m_Name="キャリオンキラー",m_Text="ネズミを殺すことでアドレナリンを得る")))
m_Charms[8]=(m_Levels=((m_Name="ストロングアーム",m_Text="首締めの速度があがる")))
m_Charms[9]=(m_Levels=((m_Name="アンダーテイカー",m_Text="死体をかついだ時の移動速度が増加")))
m_Charms[10]=(m_Levels=((m_Name="スイフトシャドウ",m_Text="ステルスモードでの移動速度が増加")))
m_Charms[11]=(m_Levels=((m_Name="ウィールウィンド",m_Text="剣による攻撃速度が増加")))
m_Charms[12]=(m_Levels=((m_Name="サステインレイジ",m_Text="アドレナリンのクールダウン時間が減少")))
m_Charms[13]=(m_Levels=((m_Name="スカベンジャー",m_Text="弾薬の入手量が上昇")))
m_Charms[14]=(m_Levels=((m_Name="スピリチュアルプール",m_Text="マナの自動回復速度が増加")))
m_Charms[15]=(m_Levels=((m_Name="レインフォースボルト",m_Text="敵に刺さったボルトが壊れにくくなる")))
m_Charms[16]=(m_Levels=((m_Name="フリートファイター",m_Text="武器を出しても移動速度が落ちない")))
m_Charms[17]=(m_Levels=((m_Name="ウォーターオブライフ",m_Text="水を飲んだ時の回復量が増加")))
m_Charms[18]=(m_Levels=((m_Name="バードオブプレイ",m_Text="降下暗殺により体力を回復")))
m_Charms[19]=(m_Levels=((m_Name="ライトアズシャドウ",m_Text="落下時のダメージが減少")))
m_Charms[20]=(m_Levels=((m_Name="スイフトストーカー",m_Text="武器をおさめた時の移動速度が増加 ")))
m_Charms[21]=(m_Levels=((m_Name="ハーティクルー",m_Text="召喚されたアサシンの攻撃力が増加")))
m_Charms[22]=(m_Levels=((m_Name="オーバーパワー",m_Text="様々なアクションが簡単になる")))

